Repository: Djoko-cli/maillage-zigbee
Catalog: MaillageZigbee/Ressources/Localizable.xcstrings
Source language: fr
Languages: en

source: Étages en 2D
en: Floors in 2D

source: État
en: Status

source: État de la sonde
en: Probe state

source: à relier
en: to link again

source: écriture impossible : %@
en: cannot write: %@

source: état inconnu
en: unknown state

source: → Salon
en: → Living room

source: ⌂ Maison
en: ⌂ Home

source: 👑 Coordinateur du réseau Zigbee
en: 👑 Zigbee network coordinator
